{
  "the-team-of-deri":"THE TEAM OF DERI",
  "0xAlpha":"0xAlpha",
  "Richard":"Richard",
  "Jason":"Jason",
  "Janice":"Janice",
  "Daniel":"Daniel",
  "team-des":"Deri Protocol is designed and developed by Defi Factory, a team of experts of finance, math and computer science. The core members have PhD degrees in science and come from the derivative business of Wall Street. The team has in-depth experiences of derivative pricing/trading/structuring. The team members have been in the crypto trading and solidity programming for several years.",
  "ceo-des-one":"Physics BS from Peking University, Physics PhD from Rice University",
  "ceo-des-two":"Worked in Wall Street on derivative pricing/trading/structuring/risk management in Deutsche Bank, HBK hedge fund , Goldman Sachs",
  "ceo-des-three":"Co-founded a quantitative hedge fund focused on traditional and crypto derivatives",
  "ceo-des-four":"Twitter: https://twitter.com/0x_alpha",
  "co-founder-and-ceo":"Co-founder and CEO",
  "co-founder-and-cto":"Co-founder and CTO",
  "cto-des-one":"Physics BS from Peking University, Physics PhD from CUNY",
  "cto-des-two":"Former Director of Strategy of quantitative trading, in charge of strategy development of high-frequency trading, momentum trading, statistical arbitrage",
  "cto-des-three":"Expert of financial system development in C++/Python",
  "cto-des-four":"Expert of solidity/vyper programming and smart contract development",
  "jason-des-one":"Computer Science BS from University of Washington",
  "jason-des-two":"Former Software Engineer at Amazon, AMD",
  "jason-des-three":"Early crypto investor",
  "jason-des-four":"Co-founder of a crypto marketing service agency",
  "janice-des-one":"Management BA from Shanghai University of Finance and Economics",
  "janice-des-two":"Master of Management from Shanghai University of Finance and Economics",
  "janice-des-three":"Worked for PwC China as a senior manager in risk management for 11 years",
  "janice-des-four":"2.5-year experience at VeChain Operation",
  "daniel-des-one":"Physics PhD from Peking University, visiting researcher from University of California, San Diego",
  "daniel-des-two":"Worked on risk management, quantitative strategy and product design in leading fintech companies",
  "daniel-des-three":"Seasoned Defi player and enthusiast",
  "software-engineer":"BD Lead",
  "marketing-lead":"Marketing Lead",
  "product-lead":"Product Lead"
}