{
  "the-team-of-deri": "ĐỘI DERI",
  "0xAlpha": "0xAlpha",
  "Richard": "Richard",
  "Jason": "Jason",
  "Janice": "Janice",
  "Daniel": "Daniel",
  "team-des": "Deri Protocol được thiết kế và phát triển bởi Defi Factory, một nhóm các chuyên gia về tài chính, toán học và khoa học máy tính. Các thành viên nòng cốt có bằng tiến sĩ khoa học và đến từ ngành kinh doanh phái sinh của Phố Wall. Nhóm nghiên cứu có kinh nghiệm chuyên sâu về giá cả/giao dịch/cấu trúc phái sinh. Các thành viên trong nhóm đã tham gia chương trình giao dịch tiền điện tử và vững chắc trong vài năm.",
  "ceo-des-one": "Cử nhân Vật lý từ Đại học Bắc Kinh, Tiến sĩ Vật lý từ Đại học Rice",
  "ceo-des-two": "Làm việc tại Wall Street về giá cả/giao dịch/cấu hình/quản lý rủi ro phái sinh tại Deutsche Bank, quỹ phòng hộ HBK, Goldman Sachs",
  "ceo-des-three": "Đồng sáng lập một quỹ phòng hộ định lượng tập trung vào các phái sinh truyền thống và tiền điện tử",
  "ceo-des-four": "Twitter: https://twitter.com/0x_alpha",
  "co-founder-and-ceo": "Đồng sáng lập và CEO",
  "co-founder-and-cto": "Đồng sáng lập và CTO",
  "cto-des-one": "Vật lý BS từ Đại học Bắc Kinh, Vật lý Tiến sĩ từ CUNY",
  "cto-des-two": "Cựu Giám đốc Chiến lược giao dịch định lượng, phụ trách phát triển chiến lược giao dịch tần số cao, giao dịch đà, chênh lệch giá thống kê",
  "cto-des-three": "Chuyên gia phát triển hệ thống tài chính trong C++/Python",
  "cto-des-four": "Chuyên gia lập trình solidity/vyper và phát triển hợp đồng thông minh",
  "jason-des-one": "Khoa học máy tính BS từ Đại học Washington",
  "jason-des-two": "Cựu Kỹ sư Phần mềm tại Amazon, AMD",
  "jason-des-three": "Nhà đầu tư tiền điện tử sớm",
  "jason-des-four": "Đồng sáng lập của một cơ quan dịch vụ tiếp thị tiền điện tử",
  "janice-des-one": "Quản lý Cử nhân từ Đại học Tài chính và Kinh tế Thượng Hải",
  "janice-des-two": "Thạc sĩ quản lý của Đại học Tài chính và Kinh tế Thượng Hải",
  "janice-des-three": "Làm việc cho PwC Trung Quốc với tư cách là giám đốc cấp cao trong quản lý rủi ro trong 11 năm",
  "janice-des-four": "2.5 năm kinh nghiệm tại VeChain Operation",
  "daniel-des-one": "Tiến sĩ Vật lý từ Đại học Bắc Kinh, nhà nghiên cứu thăm từ Đại học California, San Diego",
  "daniel-des-two": "Làm việc về quản lý rủi ro, chiến lược định lượng và thiết kế sản phẩm trong các công ty fintech hàng đầu",
  "daniel-des-three": "Người chơi Defi dày dạn và người đam mê",
  "software-engineer": "Chì BD",
  "marketing-lead": "Tiếp thị Lead",
  "product-lead": "Chì sản phẩm"
}
