{
  "back":"Atras",
  "poll-detail":"Detalles de Encuesta",
  "dip":"DIP",
  "deri-voting":"Votación DERI",
  "dip-one-des":"Presenta compra de nuevo por comisión de transacción a los poseedores de DERI",
  "governance-options-one":"Comparta comisión por transacción con los poseedores de DERI",
  "governance-options-one-describe":"Comparta comisión por transacción con los poseedores de DERI: 20% de la comisión por transacción se pondrán en una piscina, en la cual se puede depositar (stake) DERI para obtener xDERI. poseedores de xDERI compartirán el ingreso de comisión por transacción de la piscina.",
  "governance-options-two":"Comprar nuevamenta DERI con el ingreso de la comisión por transacción",
  "governance-options-two-describe":"Comprar nuevamente DERI con el ingreso de la comisión por transacción: 20% de la comisión de transacción se pondra en un fondo DAO, lo cual se utilizara para comprar nuevamente DERI de un mercado secundario y sera quemado (ej. reciclado para ser minado nuevamente).",
  "governance-options-three":"Mantenga el status quo",
  "vote":"VOTAR",
  "the-community-can-vote":"La comunidad puede votar en esta encuesta para expresar su apoyo a las siguientes opciones:",
  "voting-rules":"Reglas",
  "vote-rules-one":"Su poder de voto es su saldo DERI + el monto correspondiente de DERI de su saldo de liquidez DERI-USDT de sushiwap en el tiempo raya. La formula precisa es",
  "vote-rules-one-describe":"Poder de Voto = balanceOf(DERI) + balanceOf(DERI-USDT SLP) * totalDERIonSushi / totalSupply(DERI-USDT SLP)",
  "vote-rules-two":"Puede elegir entre cualquiera de los 3 chains (ETH/BNB Chain/HECO) para firmar su voto hasta el tiempo raya",
  "vote-rules-three":" Tiempo Raya para Votar = 19 de Marzo 2021 4:00:00AM UTC",
  "vote-rules-four":"Se tomara un panorama instantaneo (snapshot) en el bloque en el tiempo raya y se usara para calcular el resultado. Significa que, si usted vota antes del tiempo raya pero ha transferido su DERI o saldo de tokens de liquidez (SLP) antes del tiempo raya, es el saldo en el tiempo raya el que cuenta."
}