{
  "back":"Atras",
  "poll-detail":"Detalles de Encuesta",
  "dip":"DIP",
  "deri-voting":"Votación DERI",
  "governance-describe":"Vote para la transacción de proporción de recolección de comisión para comprar DERI del mercado secundario para que sea quemado. ",
  "governance-describe-two":"Un cierto porcentaje (actualmente 20%) de la comisión de transacción sera recolectada como comisión de protocolo para regularmente comprar DERI de un mercado secundario para que sea quemado (e.j. reciclado y minado nuevamente). Estamos votando para ajustar el porcentaje para algunas de las 3 opciones de abajo.",
  "governance-describe-three":"El resto de la comisión de la transacción (actualmente 1-20%=80%) es dirigada a los proveedores de liquidez (LP). Por lo tanto un incremento en la proporción de comisión del protocolo desincrementara el porcentaje de la transacción pagada a los proveedores de liquidez (LP), la cual es una de las fuentes de ingresos por liquidez. Por favor chequee nuestros",
  "governance-describe-three-a":" documentos ",
  "governance-describe-three-one":"Para más detalles del ingreso de LP.",
  "governance-options-one":"Comparta comisión de transacción con los poseedores de DERI:",
  "governance-options-one-describe":"50% ",
  "governance-options-two":"Compre nuevamente con el ingreso de comisión por transacción DERI:",
  "governance-options-two-describe":"80%",
  "governance-options-three":"20% (el status quo)",
  "supplementary-notes":"Notas Suplementarias",
  "vote":"VOTAR",
  "pending":"PENDIENTE",
  "connet-wallet":"Conectar Caretera",
  "voting-ended":"La votación ha finalizado",
  "your-vote":"Su voto",
  "your-voting-power":"Su poder de votación",
  "voting-rules":"Reglas",
  "please-choose-your-vote-first":"Por favor seleccione una opción",
  "vote-rules-one":" Su poder de voto es la suma de los siguientes saldos en su cartera en el tiempo raya:",
  "vote-rules-one-describe-one":"Saldo DERI",
  "vote-rules-one-describe-two":"El correspondiente monto DERI de su saldo de tokens de liquidez DERI-USDT en SushiSwap",
  "vote-rules-one-describe-three":"El correspondiente monto DERI de su saldo posiciónado de DERI-BUSD CLP en PancakeSwap",
  "vote-rules-one-describe-four":"El monto correspondiente DERI de su saldo DLT en la zona de la piscina basada-en-DERI-based Inno BNB Chain and Polygon).",
  "vote-rules-two":"Puede elegir algunos de los 4 chains (ETH/BNB Chain/Polygon/HECO) para firmar su voto hasta el tiempo raya",
  "vote-rules-three":" Tiempo Raya de Votación = 21 de Octubre 2021 10:00:00AM UTC ",
  "vote-rules-four":"Una toma instanea del chain (snapshot) sera llevada en el bloque, en el tiempo raya, y sera usado para calcular los resultados. Por favor tenga en cuenta que, si usted ha votado antes del tiempo raya pero luego ha transferido su DERI, SLP, PANCAKE-LP, o DLT antes del tiempo raya, sera el saldo en el tiempo raya el que cuente."
}