{
  "back":"Regresar",
  "poll-detail":"Detalles de la Encuesta",
  "dip":"DIP",
  "deri-voting":"Votación Deri",
  "governance-describe":"Votar para ajustar el ratio de recaudación de la tasa de transacción para comprar DERI en el mercado secundario para ser quemado. ",
  "governance-describe-two":"Un determinado porcentaje (actualmente el 20%) de la tasa de transacción se recaudará como “tasa de protocolo” para comprar regularmente DERI en el mercado secundario para quemarlo (es decir, reciclarlo para volver a minarlo). Vamos a votar para ajustar el porcentaje a una de las 3 opciones siguientes.",
  "governance-describe-three":"el resto de la tarifa de transacción (actualmente 1-20% = 80%) va a los proveedores de liquidez (LP). Por lo tanto, un aumento de la tasa de tarifa de protocolo disminuirá el porcentaje de la tarifa de transacción pagada a LP, que es una de las fuentes de ingresos para la liquidez. Consulte nuestros",
  "governance-describe-three-a":" documentos ",
  "governance-describe-three-one":"para más detalles de los ingresos de LP.",
  "governance-options-one":"Compartir tarifa de transacción con los holders de DERI:",
  "governance-options-one-describe":"50% ",
  "governance-options-two":"Recompra DERI con ingresos por tasas de transacción:",
  "governance-options-two-describe":"80%",
  "governance-options-three":"20% (el statu quo)",
  "supplementary-notes":"Notas complementarias",
  "vote":"VOTAR",
  "pending":"PENDIENTE",
  "connet-wallet":"Conectar Billetera",
  "voting-ended":"Votación finalizada",
  "your-vote":"Tu voto",
  "your-voting-power":"Tu poder de voto",
  "voting-rules":"Reglas",
  "please-choose-your-vote-first":"Por favor seleccione una opción",
  "vote-rules-one":" Su poder de voto es la suma de los siguientes saldos en su billetera a la fecha límite:",
  "vote-rules-one-describe-one":"Saldo DERI",
  "vote-rules-one-describe-two":"la cantidad DERI correspondiente de su saldo DERI-USDT SLP en SushiSwap",
  "vote-rules-one-describe-three":"el monto DERI correspondiente de su saldo CLP de DERI-BUSD en PancakeSwap",
  "vote-rules-one-describe-four":"la cantidad DERI correspondiente de su saldo DLT en los pools Inno Zone basados en DERI (BNB Chain y Polygon).",
  "vote-rules-two":"Puede elegir cualquiera de las 4 cadenas de bloques (ETH/BNB Chain/Polygon/HECO) para firmar su voto antes de la fecha límite",
  "vote-rules-three":" Fecha límite de votación = 28 de octubre de 2021 a las 10:00:00 a. m. UTC ",
  "vote-rules-four":"Se tomará un snapshot en el bloque, en la fecha límite, y se usará para calcular el resultado. Tenga en cuenta que, si votó antes de la fecha límite pero luego transfirió su DERI, SLP, PANCAKE-LP o DLT antes de la fecha límite, lo que cuenta será el saldo en la fecha límite."
}