{
  "the-team-of-deri":"EL EQUIPO DE DERI",
  "0xAlpha":"0xAlpha",
  "Richard":"Richard",
  "Jason":"Jason",
  "Janice":"Janice",
  "Daniel":"Daniel",
  "team-des":"El Protocolo Deri esta diseñado y desarrollado por la Fabrica DeFi, un equipo de expertos en finanza, matematica y ciencias de la computación. Los miembros principales tienen Doctorados en ciencia y provienen del negocio de derivados de Wall Street. El equipo tiene experiencia en profundidad acerca de derivados precios/trading/structuring. Los miembros del equipo han estado en el intercambio de criptomonedas y la programación en solidity por varios años.",
  "ceo-des-one":"Diplomado en Física de la Universidad Peking, Doctorado en Física de la Universidad Rice",
  "ceo-des-two":"Trabajó en Wall Street en derivados pricing/trading/structuring/gestión de riesgo en Deutsche Bank, HBK hedge fund , Goldman Sachs",
  "ceo-des-three":"Co-fundó un hedge fund quantitativo enfocado en derivados tradicionales y de criptomonedas",
  "ceo-des-four":"Twitter: https://twitter.com/0x_alpha",
  "co-founder-and-ceo":"Co-fundador y CEO",
  "co-founder-and-cto":"Co-fundador y CTO",
  "cto-des-one":"Diplomado de Ciencias en Física de la Universidad Peking, Doctorado en Física de CUNY",
  "cto-des-two":"Anteriormente Director de Estrategia de operación quantitativa, a cargo del desarrollo de estrategia de operación en alta-frecuencia, operación a momento, arbitrage estadistico",
  "cto-des-three":"Experto en desarrollo de sistemas financieros en C++/Python",
  "cto-des-four":"Experto en programación utilizando solidity/vyper y en el desarrollo de contratos inteligentes",
  "jason-des-one":"Diplomado en Ciencias de La Computación de la Universidad de Washington",
  "jason-des-two":"Anteriormente Ingeniero de Software en Amazon, AMD",
  "jason-des-three":"Inversor de Criptomonedas desde los inicios",
  "jason-des-four":"Co-fundador de la agencia de mercadización cripto",
  "janice-des-one":"Diplomado en Gestión de la Universidad de Shanghai de Finanzas y Economias",
  "janice-des-two":"Maestria en Gestión de la Universidad De Shanghai de Finanzas y Economias",
  "janice-des-three":"Trabajó para PwC China como Gerente en gestión de riesgo por 11 años",
  "janice-des-four":"2.5 años de experiencia en Operación VeChain",
  "daniel-des-one":"Doctorado en Física de la Universidad de Peking, visitador investigador de la Universidad de California, San Diego",
  "daniel-des-two":"Trabajó en gestión de riesgo, estrategia cuantitativa y diseño de producto en compañias líderes de finanzas tecnologicas (fintech)",
  "daniel-des-three":"Sensacional Jugador Defi y entusiasta",
  "software-engineer":"Líder BD",
  "marketing-lead":"Líder de Mercadización",
  "product-lead":"Líder de Producto"
}