{
  "the-team-of-deri":"EL EQUIPO DE DERI",
  "0xAlpha":"0xAlpha",
  "Richard":"Richard",
  "Jason":"Jason",
  "Janice":"Janice",
  "Daniel":"Daniel",
  "team-des":"El Protocolo Deri está diseñado y desarrollado por Defi Factory, un equipo de expertos en finanzas, matemáticas e informática. Los miembros principales tienen doctorados en ciencias y proceden del negocio de derivados de Wall Street. El equipo tiene una profunda experiencia en precios/trading/estructuración de derivados. Los miembros del equipo han estado en el trading de criptomonedas y la programación de solidity durante varios años.",
  "ceo-des-one":"Licenciado en Física por la Universidad de Pekín, doctor en Física por la Universidad de Rice",
  "ceo-des-two":"Trabajó en Wall Street en la fijación de precios/comercio/estructuración de derivados y gestión de riesgos en el Deutsche Bank, el fondo de cobertura HBK y Goldman Sachs.",
  "ceo-des-three":"Cofundador de un fondo de cobertura cuantitativo centrado en derivados tradicionales y criptográficos",
  "ceo-des-four":"Twitter: https://twitter.com/0x_alpha",
  "co-founder-and-ceo":"Co-fundador y CEO",
  "co-founder-and-cto":"Co-fundador y CTO",
  "cto-des-one":"Licenciado en Física por la Universidad de Pekín, doctor en Física por la CUNY",
  "cto-des-two":"Ex director de estrategia de comercio cuantitativo, encargado del desarrollo de estrategias de comercio de alta frecuencia, comercio de impulso, arbitraje estadístico",
  "cto-des-three":"Experto en desarrollo de sistemas financieros en C++/Python",
  "cto-des-four":"Experto en programación solidity/vyper y desarrollo de contratos inteligentes",
  "jason-des-one":"Licenciado en Informática por la Universidad de Washington",
  "jason-des-two":"Ex ingeniero de software en Amazon, AMD",
  "jason-des-three":"Pionero de inversión en criptomonedas",
  "jason-des-four":"Cofundador de una agencia de servicios de criptocomercialización",
  "janice-des-one":"Licenciado en Gestión y administración de empresas por la Universidad de Finanzas y Economía de Shanghai",
  "janice-des-two":"Máster en Gestión por la Universidad de Finanzas y Economía de Shanghai",
  "janice-des-three":"Trabajó en PwC China como director de gestión de riesgos durante 11 años",
  "janice-des-four":"2,5 años de experiencia en VeChain Operation",
  "daniel-des-one":"Doctor en Física por la Universidad de Pekín, investigador visitante de la Universidad de California, San Diego",
  "daniel-des-two":"Ha trabajado en la gestión de riesgos, la estrategia cuantitativa y el diseño de productos en empresas líderes en tecnología financiera",
  "daniel-des-three":"Jugador experimentado y entusiasta de las finanzas descentralizadas",
  "software-engineer":"Jefe Desarrollo de Negocio",
  "marketing-lead":"Jefe de Marketing",
  "product-lead":"Jefe de producto"
}