{
  "the-team-of-deri": "L'ÉQUIPE DE DERI",
  "0xAlpha": "0xAlpha",
  "Richard": "Richard",
  "Jason": "Jason",
  "Janice": "Janice",
  "Daniel": "Daniel",
  "team-des": "Deri Protocol est conçu et développé par Defi Factory, une équipe d'experts de la finance, des mathématiques et de l'informatique. Les principaux membres sont titulaires d'un doctorat en sciences et proviennent des activités dérivées de Wall Street. L'équipe possède une expérience approfondie de la tarification/négociation/structuration des produits dérivés. Les membres de l'équipe sont dans le trading de crypto et la programmation de solidité depuis plusieurs années.",
  "ceo-des-one": "Licence en physique de l'Université de Pékin, doctorat en physique de l'Université Rice",
  "ceo-des-two": "A travaillé à Wall Street sur la tarification/le trading/la structuration/la gestion des risques de produits dérivés chez Deutsche Bank, HBK hedge fund, Goldman Sachs",
  "ceo-des-three": "Co-fondateur d'un hedge fund quantitatif axé sur les dérivés traditionnels et cryptographiques",
  "ceo-des-four": "Gazouillement : https://twitter.com/0x_alpha",
  "co-founder-and-ceo": "Co-fondateur et PDG",
  "co-founder-and-cto": "Co-fondateur et CTO",
  "cto-des-one": "Licence en physique de l'Université de Pékin, doctorat en physique de CUNY",
  "cto-des-two": "Ancien directeur de la stratégie de trading quantitatif, en charge du développement de la stratégie de trading haute fréquence, momentum trading, arbitrage statistique",
  "cto-des-three": "Expert en développement de systèmes financiers en C++/Python",
  "cto-des-four": "Expert en programmation solidity/vyper et en développement de contrats intelligents",
  "jason-des-one": "BS en informatique de l'Université de Washington",
  "jason-des-two": "Ancien ingénieur logiciel chez Amazon, AMD",
  "jason-des-three": "Premier investisseur en crypto",
  "jason-des-four": "Co-fondateur d'une agence de services de marketing crypto",
  "janice-des-one": "Licence en gestion de l'Université des finances et de l'économie de Shanghai",
  "janice-des-two": "Master en gestion de l'Université des finances et de l'économie de Shanghai",
  "janice-des-three": "A travaillé pour PwC Chine en tant que cadre supérieur en gestion des risques pendant 11 ans",
  "janice-des-four": "2,5 ans d'expérience chez VeChain Operation",
  "daniel-des-one": "Doctorat en physique de l'Université de Pékin, chercheur invité de l'Université de Californie, San Diego",
  "daniel-des-two": "A travaillé sur la gestion des risques, la stratégie quantitative et la conception de produits dans des sociétés fintech de premier plan",
  "daniel-des-three": "Joueur chevronné et passionné de Defi",
  "software-engineer": "Plomb BD",
  "marketing-lead": "Responsable marketing",
  "product-lead": "Chef de produit"
}
