{
  "the-team-of-deri": "КОМАНДА ДЕРИ",
  "0xAlpha": "0xАльфа",
  "Richard": "Ричард",
  "Jason": "Джейсон",
  "Janice": "Дженис",
  "Daniel": "Даниэль",
  "team-des": "Протокол Дери разработан и разработан Defi Factory, командой экспертов в области финансов, математики и компьютерных наук. Основные члены имеют докторскую степень в области наук и пришли из производного бизнеса Уолл-Стрит. Команда имеет большой опыт ценообразования/торговли/структурирования деривативов. Члены команды уже несколько лет занимаются криптотрейдингом и программированием Solidity.",
  "ceo-des-one": "Бакалавр физики Пекинского университета, доктор физики Университета Райса",
  "ceo-des-two": "Работал на Уолл-Стрит над ценообразованием/торговлей/структурированием деривативов/управлением рисками в Deutsche Bank, хедж-фонде HBK, Goldman Sachs.",
  "ceo-des-three": "Соучредитель количественного хедж-фонда, специализирующегося на традиционных и крипто-деривативах.",
  "ceo-des-four": "Твиттер: https://twitter.com/0x_alpha",
  "co-founder-and-ceo": "Соучредитель и генеральный директор",
  "co-founder-and-cto": "Соучредитель и технический директор",
  "cto-des-one": "Бакалавр физики Пекинского университета, кандидат физических наук CUNY",
  "cto-des-two": "Бывший директор по стратегии количественной торговли, отвечающий за разработку стратегии высокочастотной торговли, моментум-трейдинга, статистического арбитража.",
  "cto-des-three": "Эксперт по разработке финансовых систем на C++/Python",
  "cto-des-four": "Эксперт по программированию Solidity/Vyper и разработке смарт-контрактов",
  "jason-des-one": "Бакалавр компьютерных наук Вашингтонского университета",
  "jason-des-two": "Бывший инженер-программист в Amazon, AMD",
  "jason-des-three": "Ранний криптоинвестор",
  "jason-des-four": "Соучредитель агентства по криптомаркетингу",
  "janice-des-one": "Бакалавр менеджмента Шанхайского университета финансов и экономики",
  "janice-des-two": "Магистр менеджмента Шанхайского университета финансов и экономики.",
  "janice-des-three": "Работал в PwC China в качестве старшего менеджера по управлению рисками в течение 11 лет.",
  "janice-des-four": "2,5 года опыта работы в VeChain Operation",
  "daniel-des-one": "Кандидат физических наук Пекинского университета, приглашенный исследователь из Калифорнийского университета в Сан-Диего.",
  "daniel-des-two": "Работал над риск-менеджментом, количественной стратегией и продуктовым дизайном в ведущих финтех-компаниях.",
  "daniel-des-three": "Опытный игрок и энтузиаст Defi",
  "software-engineer": "Ведущий BD",
  "marketing-lead": "Ведущий специалист по маркетингу",
  "product-lead": "Ведущий продукт"
}
